Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/aani_tyovalineena_-_valmennus.html.tmx
Source language: fin
Languages: sme

source: Ääni työvälineenä!
sme: Jietna bargoneavvun!

source: – valmennus
sme: -skuvlejupmi

source: Ääninäyttelijä Susa Saukko valmentaa äänen käytön saloihin kulttuurikeskus Sajoksessa 8.–10. lokakuuta.
sme: Jietnaneavttár Susa Saukko skuvle jienageavaheami vejolašvuođaide kulturguovddáš Sajosis 8.-10. golggotmánu.

source: Viikonloppuvalmennus on tarkoitettu jokaiselle äänityöskentelystä ja oman äänensä mahdollisuuksista kiinnostuneelle.
sme: Vahkuloahpa guhkkosaš skuvlejupmi lea jurddašuvvon jienageavaheamis ja iežas jiena vejolašvuođain beroštuvvan olbmuide.

source: Valmennus alkaa perjantaina yhteisellä harjoituksella ja jatkuu lauantaina sekä sunnuntaina pienryhmätyöskentelyllä.
sme: Skuvlejupmi álgá bearjadaga oktasaš hárjehusain ja joatkašuvvá lávvardaga ja sotnabeaivve uhcit bargojoavkkuin.

source: Pienryhmissä jokaiselle on varattu oma ohjattu studioaika.
sme: Juohkehažžii lea várrejuvvon iežas bagadallanáigi studios.

source: Susa on tuttu Muumeista
sme: Susa lea oahpis Mumeniin

source: Ääninäyttelijä-mentori Susa Saukko on toiminut yli kaksi vuosikymmentä ääninäyttelijänä sekä äänityön ohjaajana.
sme: Jietnaneavttár ja mentor Susa Saukko lea doaibman badjel guoktelot jagi jietnaneavttárin ja jietnabargguid bagadallin.

source: Hän on ohjannut kaikki kolme eri kieliversiota saamenkielisistä Muumeista ja auttaa nyt osallistujia innostumaan omista äänenkäytön mahdollisuuksista työvälineenä.
sme: Son lea bagadallan sámegielat Mumeniid golmma sámegillii. Son veahkeha oassálastiid movttáskit jienageavaheame vejolašvuođain bargoneavvun.

source: – Tunnista oma persoonallinen ja karismaattinen tapasi ilmaista itseäsi äänelläsi!
sme: – Oahpa dovdat iežat persovnnalaš ja karismáhtalaš vuogi ovdanbuktit iežat jienainat!

source: Ääni kehossamme resonoi parhaimmillaan mieltä rauhoittavasti ja toisaalta on pitkäjänteistä keskittynyttä työtä.
sme: Jietna, mii min goruda siste čuodjá, ráfáidahttá miela buot buoremusat ja jietnabargui ferte vuodjut maiddái guhkit áigái.

source: Ääninäyttelijän työ on ihana ammatti, sanoo Susa.
sme: Jietnaneavttára bargu lea fiinna ámmát, lohká Susa.

source: Valmennus on vahvimmillaan väylä äänitöiden pariin
sme: Válbmen lea geaidnu jietnabargguide!

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto tarvitsee eri ikäisiä lukijoita ja ääninäyttelijöitä oppimateriaalien tekemiseen.
sme: Sámedikki skuvlen- ja oahppamateriáladoaimmahat dárbbaša oahppamateriálabargui eará ahkásaš lohkkiid ja jietnaneavttáriid.

source: Valmennukseen osallistujat voivat ilmoittautua lukijoiksi saamenkielisiin oppimateriaaliprojekteihin.
sme: Skuvlejumi oassálastit sáhttet almmuhit iežaset lohkkin/neavttárin sámegielat oahppamateriálaprošeavttaide.

source: Aikataulu
sme: Áigetávval

source: Perjantaina kello 16–20 yhteinen valmennus kulttuurikeskus Sajoksen auditorio Dollassa.
sme: Bearjadaga dii. 16-20 oktasaš skuvlejupmi kulturguovddáš Sajos Dolla auditorias.

source: rento pukeutuminen ja käsipeili mukaan
sme: – dárbbašat vuogas biktasiid ja giehtaspeadjala

source: Lauantaina ja sunnuntaina studio-ohjausajat pienryhmille klo 10–14 ja klo 15–19.
sme: Lávvardaga ja sotnabeaivve studiobarggut smávvajoavkkuin dii. 10-14 ja 15-19.

source: Koulutukseen otetaan 15 henkilöä.
sme: Skuvlejupmái váldojuvvojit 15 oassálasti.

source: Jokainen osallistuu perjantaina yhteiseen valmennukseen sekä yhteen pienryhmään viikonlopun aikana.
sme: Juohkehaš oassálastá bearjadaga buohkaide oktasaš skuvlejupmái ja ovtta smávvajoavkku bargui vahkuloahpa áigge.

source: Pienryhmät jaetaan perjantaina paikan päällä.
sme: Smávvajoavkkut juhkkojuvvojit bearjadaga deaivvadeami oktavuođas.

source: Valmennuksessa on tarjolla juomaa ja välipalaa.
sme: Báikki alde lea fállun juhkamuš ja gaskabiebmu.

source: Koronaturvallisuudesta huolehditaan.
sme: Koronadorvvolašvuohta vuhtiiváldojuvvo.

source: Valmennus on suomeksi.
sme: Válbmen lea suomagillii.

source: Ilmoittautumiset sähköisesti
sme: Almmuheapmi elektrovnnalaččat

source: Ilmoittaudu valmennukseen viimeistään 30.9. tämän linkin kautta: https://link.webropolsurveys.com/S/34A088B721D5D1AC
sme: Almmut skuvlejupmái maŋimustá 30.9. dán liŋkka bokte: https://link.webropolsurveys.com/S/34A088B721D5D1AC

source: Tervetuloa!
sme: Tiervâpuáttim!

source: Tiervâpuáttim!
sme: Bures boahtin!

source: Bures boahtin!
sme: Tervetuloa!

source: Valmennuksen järjestävät Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto sekä Saamelaisalueen koulutuskeskuksen Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke (ESR).
sme: Skuvlejumi ordnejit ovttasbarggus Sámedikki skuvlen- ja oahppamateriáladoaimmahat ja Sámi oahpahusguovddáš Árktalaš pedagogihkka II, sámeoahpahusa digifierpmádat -fidnu (ESF).

source: Lisätietoja:
sme: Lassedieđut:

source: Petra Kuuva Oppimateriaalisihteeri 040 677 2275 petra.kuuva@samediggi.fi
sme: Petra Kuuva Oahppamateriálačálli 040 677 2275 petra.kuuva@samediggi.fi

source: Marita Aikio Oppimateriaalisuunnittelija 040 662 9018 marita.aikio@samediggi.fi
sme: Marita Aikio Oahppamateriálaplánejeaddji 040 662 9018 marita.aikio@samediggi.fi

source: Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke (ESR) Saamelaisalueen koulutuskeskus Unni Länsman 050 502 1357 unni.lansman@sogsakk.fi
sme: Árktalaš pedagogihkka II, sámeoahpahusa digifierpmádat -fidnu (ESF) Sámi oahpahusguovddáš Unni Länsman 050 502 1357 unni.lansman@sogsakk.fi

source: Arktista pedagogiikkaa II, saamelaisopetuksen digiverkosto -hanke on Euroopan sosiaalirahaston rahoittama hanke, jota koordinoi Saamelaisalueen koulutuskeskus.
sme: Árktalaš pedagogihkka II, sámeoahpahusa digifierpmádat -fidnu ruhtada Eurohpá sosiálaruhtarádju ja Sámi oahpahusguovddáš koordinere dan.

source: Osatoteuttajana on Lapin yliopisto.
sme: Lappi universitehta lea mielde oasseollašuhttin.

source: Mukana rahoittajina ovat myös Saamelaiskäräjät, Enontekiön, Inarin, Sodankylän ja Utsjoen kunnat.
sme: Ruhtadeaddjin leat maiddái Sámediggi ja Eanodaga, Anára, Soađegili ja Ohcejoga gielddat.

source: Hankkeen toteutusaika on 1.1.2019-31.10.2021.
sme: Fidnu ollašuhttináigodat lea 1.1.2019-31.10.2021.

source: Hankkeen tavoitteena on lisätä kohderyhmien osaamista uusiin teknologioihin ja uuteen toimintakulttuuriin sekä edistää verkostoitumista digitaalisuutta hyödyntäen.
sme: Fidnu ulbmilin lea lasihit ulbmiljoavkkuid teknologiijai ja ođđa doaibmakultuvrii laktáseaddji máhtu. Ja maiddái ovddidit ulbmiljoavkkuid fierpmáiduvvama nu, ahte ávkkástallojuvvo digitálalašvuohta.

source: Hankkeesta lisätietoa Saamelaisalueen koulutuskeskuksen verkkosivuilta: www.sogsakk.fi/arktistapedagogiikkaa2 .
sme: Fidnus gávnnat lassedieđuid Sámi oahpahusguovddáža neahttasiiddus www.sogsakk.fi/arktistapedagogiikkaa2 .
